{
  "101": {
    "title": "Lunch",
    "desc": "Eat well to conquer the day; don’t let your stomach protest!"
  },
  "102": {
    "title": "Trimmer",
    "desc": "Trim away the excess hair for a fresh look that adds charm!"
  },
  "103": {
    "title": "Perfume",
    "desc": "A spritz of perfume instantly transforms you into a magnet for attention!"
  },
  "104": {
    "title": "Comfort",
    "desc": "Find a comfy chair, sit back, and enjoy the moment."
  },
  "105": {
    "title": "Stylish Glasses",
    "desc": "Slip on these stylish glasses and become an instant fashion icon."
  },
  "106": {
    "title": "Pet",
    "desc": "A little pet companion makes life brighter and brings endless laughter!"
  },
  "107": {
    "title": "Fashionable Fur Coat",
    "desc": "Wear this fashionable fur coat and strut like you’re on the runway."
  },
  "108": {
    "title": "Personal Transport",
    "desc": "With a personal vehicle, you can zoom around the city with ease."
  },
  "109": {
    "title": "New Smartphone",
    "desc": "A new smartphone keeps you connected and ready to go viral!"
  },
  "110": {
    "title": "Fashionable Shoes",
    "desc": "Stylish shoes make every step feel like a runway walk."
  },
  "111": {
    "title": "Office Decoration",
    "desc": "Spruce up your office space to make work fun and creative!"
  },
  "112": {
    "title": "Manicure",
    "desc": "A perfect manicure adds a touch of elegance to your day."
  },
  "113": {
    "title": "Cool Boilers",
    "desc": "A cool boiler turns your kitchen into a chef’s paradise."
  },
  "114": {
    "title": "Fashionable Jewelry",
    "desc": "Adorn yourself with fashionable jewelry and shine like a star."
  },
  "115": {
    "title": "Personal Car",
    "desc": "A personal car gives you the freedom to explore at will."
  },
  "116": {
    "title": "New Teeth",
    "desc": "New teeth boost your confidence and charm everyone with your smile."
  },
  "117": {
    "title": "Spicy Accessory",
    "desc": "A spicy accessory takes your style to the next level!"
  },
  "118": {
    "title": "Scepter",
    "desc": "With a scepter in hand, you’ll feel like royalty ready to rule!"
  },
  "119": {
    "title": "Throne",
    "desc": "Sitting on a throne makes your dreams feel within reach."
  },
  "120": {
    "title": "Luxury Lingerie",
    "desc": "Luxurious lingerie lets you indulge in life’s finer pleasures!"
  },
  "121": {
    "title": "Crown",
    "desc": "Wearing a crown makes you feel like the king or queen you are!"
  },
  "201": {
    "title": "Find an Investor",
    "desc": "Finding an investor kicks your entrepreneurial dreams into high gear!"
  },
  "202": {
    "title": "Borrow Funds",
    "desc": "Borrowing funds gives you the boost to start something great."
  },
  "203": {
    "title": "Take a Shower",
    "desc": "A refreshing shower leaves you renewed and ready for anything."
  },
  "204": {
    "title": "Find Housing",
    "desc": "Discovering new housing means finding your cozy nest."
  },
  "205": {
    "title": "Gain Confidence",
    "desc": "Gaining confidence empowers you to express your true self."
  },
  "206": {
    "title": "Learn Math",
    "desc": "Learning math equips you to calculate your way to success."
  },
  "207": {
    "title": "Catch Luck",
    "desc": "Catching luck means every day is filled with surprises!"
  },
  "208": {
    "title": "Open a Deposit",
    "desc": "Opening a deposit starts your journey to smart savings."
  },
  "209": {
    "title": "Make a safe Bet",
    "desc": "Making a safe bet ensures your risks are calculated and wise."
  },
  "210": {
    "title": "Play Bumcoin",
    "desc": "Playing Bumcoin is your ticket to exploring new financial frontiers."
  },
  "211": {
    "title": "Dodge a Fine",
    "desc": "Dodging fines showcases your clever survival skills."
  },
  "212": {
    "title": "Attend Training",
    "desc": "Attending training prepares you to excel in your career."
  },
  "213": {
    "title": "Start a Unique Business",
    "desc": "Starting a unique business allows your creativity to shine!"
  },
  "214": {
    "title": "Find a Budget Hole",
    "desc": "Finding a budget hole helps you master your finances."
  },
  "215": {
    "title": "Create a Brand",
    "desc": "Creating a brand sets you apart in the marketplace."
  },
  "216": {
    "title": "Launch a Franchise",
    "desc": "Launching a franchise expands your business empire."
  },
  "217": {
    "title": "Build a Crypto Farm",
    "desc": "Building a crypto farm opens the door to new wealth opportunities."
  },
  "218": {
    "title": "Create NFT",
    "desc": "Creating NFTs lets your artistic spirit soar."
  },
  "219": {
    "title": "Engage in Charity",
    "desc": "Engaging in charity spreads kindness and warmth everywhere."
  },
  "220": {
    "title": "Go Remote",
    "desc": "Going remote offers you the freedom to work from anywhere."
  },
  "221": {
    "title": "Go Public",
    "desc": "Going public elevates your business to new heights."
  },
  "301": {
    "title": "Work in Coworking",
    "desc": "Working in coworking spaces expands your networking possibilities."
  },
  "302": {
    "title": "Advertising Campaign",
    "desc": "An advertising campaign boosts your brand’s visibility."
  },
  "303": {
    "title": "High Status",
    "desc": "Achieving high status puts you in the spotlight!"
  },
  "304": {
    "title": "Market Analysis",
    "desc": "Conducting market analysis sharpens your business acumen."
  },
  "305": {
    "title": "Play by Your Own Rules",
    "desc": "Playing by your own rules allows you to live authentically."
  },
  "306": {
    "title": "Defeat a Competitor",
    "desc": "Defeating competitors is your pathway to victory!"
  },
  "307": {
    "title": "Success Formula",
    "desc": "Discovering the success formula reveals the secrets to achievement."
  },
  "308": {
    "title": "Support Art",
    "desc": "Supporting art showcases your unique taste and appreciation."
  },
  "309": {
    "title": "Release a Bestseller",
    "desc": "Releasing a bestseller highlights your creative brilliance."
  },
  "310": {
    "title": "Team Building",
    "desc": "Team building fosters collaboration and camaraderie."
  },
  "311": {
    "title": "Swallow a Competitor",
    "desc": "Swallowing competitors shows your unbeatable strategy."
  },
  "312": {
    "title": "Successful Startup",
    "desc": "A successful startup is the foundation of your entrepreneurial journey."
  },
  "313": {
    "title": "Corporate Event",
    "desc": "Attending corporate events enhances your professional network."
  },
  "314": {
    "title": "Clean Reputation",
    "desc": "Maintaining a clean reputation opens doors to new opportunities."
  },
  "315": {
    "title": "Multitasking",
    "desc": "Mastering multitasking showcases your incredible efficiency."
  },
  "316": {
    "title": "Sustainable Image",
    "desc": "Cultivating a sustainable image reflects your commitment to the planet."
  },
  "317": {
    "title": "Corporate Security",
    "desc": "Ensuring corporate security protects your valuable assets."
  },
  "318": {
    "title": "Success Chakra",
    "desc": "Tapping into your success chakra aligns your energy for achievement."
  },
  "energy": {
    "title": "Max Energy",
    "desc": "The upper limit of your energy bar."
  },
  "recovery": {
    "title": "Energy Regen",
    "desc": "Speed at which your energy bar refills over time."
  },
  "tap": {
    "title": "Tap Reward",
    "desc": "Base earnings received for each successful tap."
  },
  "bonusChance": {
    "title": "Jackpot Chance",
    "desc": "Probability of hitting a massive reward with each tap."
  },
  "bonusRatio": {
    "title": "Crit Multiplier",
    "desc": "Bonus multiplier applied when a critical tap occurs."
  }
}
